import imgCorporateTabs1 from "../../img/components/corporatepage/corporate-tab-1.png";
import imgCorporateTabs2 from "../../img/components/corporatepage/corporate-tab-2.png";
import imgCorporateTabs3 from "../../img/components/corporatepage/corporate-tab-3.png";
import imgCorporateTabs4 from "../../img/components/corporatepage/corporate-tab-4.png";
import imgCorporateTabs5 from "../../img/components/corporatepage/corporate-tab-5.png";

export const corporateTabsData = [
  {
    name: "Крупные супермаркеты",
    p1: "СОК `Орех Причерноморья` предлагает своим клиентам выгодные условия сорудничества.",
    p2: "Мы готовы рассмотреть особые условия для птовых покупателей, с готовностью идем на встречу к любому предложению.",
    p3: "Особые условия подготовленны для розничных магазинов. компаний HoReCa, спорт-клубов.",
    p4: "Если вы заинтересованы в нашей продукции, пишите или звоните в наш главный офис, мы всегда пойдем вам на встречу.",
    img: imgCorporateTabs1,
  },
  {
    name: "Розничные магазины",
    p1: "СОК `Орех Причерноморья` предлагает своим клиентам выгодные условия сорудничества.",
    p2: "Мы готовы рассмотреть особые условия для птовых покупателей, с готовностью идем на встречу к любому предложению.",
    p3: "Для розничных магазинов мы предлагаем быструю доставку, гибкие объемы заказов и рекламную поддержку.",
    p4: "Если вы заинтересованы в нашей продукции, пишите или звоните в наш главный офис, мы всегда пойдем вам на встречу.",
    img: imgCorporateTabs2,
  },
  {
    name: "Компании HoReCa",
    p1: "СОК `Орех Причерноморья` предлагает своим клиентам выгодные условия сорудничества.",
    p2: "Мы готовы рассмотреть особые условия для птовых покупателей, с готовностью идем на встречу к любому предложению.",
    p3: "Для кафе, ресторанов и отелей мы предлагаем свежие орехи и сухофрукты в удобной фасовке и всегда высокого качества.",
    p4: "Если вы заинтересованы в нашей продукции, пишите или звоните в наш главный офис, мы всегда пойдем вам на встречу.",
    img: imgCorporateTabs3,
  },
  {
    name: "Фитнес и спорт клубы",
    p1: "СОК `Орех Причерноморья` предлагает своим клиентам выгодные условия сорудничества.",
    p2: "Мы готовы рассмотреть особые условия для птовых покупателей, с готовностью идем на встречу к любому предложению.",
    p3: "Для спортивных клубов мы предоставляем полезные снеки и ореховые смеси для правильного питания и восстановления энергии.",
    p4: "Если вы заинтересованы в нашей продукции, пишите или звоните в наш главный офис, мы всегда пойдем вам на встречу.",
    img: imgCorporateTabs4,
  },
  {
    name: "Кондитерские и пекарни",
    p1: "СОК `Орех Причерноморья` предлагает своим клиентам выгодные условия сорудничества.",
    p2: "Мы готовы рассмотреть особые условия для птовых покупателей, с готовностью идем на встречу к любому предложению.",
    p3: "Мы поставляем свежие орехи и сухофрукты для производства десертов, выпечки и кондитерских изделий.",
    p4: "Если вы заинтересованы в нашей продукции, пишите или звоните в наш главный офис, мы всегда пойдем вам на встречу.",
    img: imgCorporateTabs5,
  },
];
