import img1 from "../../img/components/news/image-1.webp";
import img2 from "../../img/components/news/image-2.webp";
import img3 from "../../img/components/news/image-3.webp";
import img4 from "../../img/components/news/image-4.png";

export const newData = [
  {
		id: 1234,
    title: "Центр поддержки экспорта, в студии Павел Тулба",
    desc: "Как уже упоминал Павел Тулба, шиповник цветёт. Эта культура очень недооценена среди наших садоводов, не смотря на большой спрос в Европе и отличную...",
    date: "12.04.2019",
    img: img1,
  },
  {
		id: 1235,
    title: "В Одесской области состоялся масштабный торгово - экспортный форум",
    desc: "Как уже упоминал Павел Тулба, шиповник цветёт. Эта культура очень недооценена среди наших садоводов, не смотря на большой спрос в Европе и отличную...",
    date: "12.04.2019",
    img: img2,
    type: "video",
  },
  {
		id: 1236,
    title: "Сертификация органического производителя",
    desc: "Как уже упоминал Павел Тулба, шиповник цветёт. Эта культура очень недооценена среди наших садоводов, не смотря на большой спрос в Европе и отличную...",
    date: "12.04.2019",
    img: img3,
  },
  {
		id: 1237,
    title: "Центр поддержки экспорта, в студии Павел Тулба",
    desc: "Сельскохозяйственный обслуживающий кооператив “Орех Причерноморья” предлагает своим клиентам выгодные условия сотрудничества. <br/> Ореховый бизнес – один из наиболее перспективных в Украине. Ежегодная нехватка продукта в Европе составляет 100 000 тонн. У Вас есть возможность зарабатывать десятки тысяч долларов в год всего на нескольких гектарах земли.",
    date: "12.04.2019",
    img: img4,
  },
];
