import imgPaymentTabs1 from "../../img/components/paymentpage/tabs-1.png";
import imgPaymentTabs2 from "../../img/components/paymentpage/tabs-2.png";
import imgPaymentTabs3 from "../../img/components/paymentpage/tabs-3.png";

export const paymentTabsData = [
  {
    name: "Оплата заказа",
    h: "Способы оплаты",
    h1: "Безналичный расчет",
    p1: "Вы можете выбрать “получить реквизиты” <br/> для дальнейшей оплаты на карту, или в терминалах.",
    h2: "Оплата с помощью банковской карты",
    p2: "Оплатите Ваш заказ картой любого банка онлайн (LiqPay/Приват24)",
    h3: "Наличный расчет",
    p3: "Оплата заказов наложенным платежом в отделении Новой Почты, или наличными курьерами",
    img: imgPaymentTabs1,
  },
  {
    name: "Доставка партии",
    h: "Варианты доставки",
    h1: "Доставка по Украине",
    p1: "Мы сотрудничаем с надежными логистическими компаниями, такими как Новая Почта и Деливери.",
    h2: "Сроки доставки",
    p2: "В среднем доставка занимает от 1 до 3 рабочих дней в зависимости от региона и выбранного способа доставки.",
    h3: "Самовывоз",
    p3: "Вы можете самостоятельно забрать заказ со склада компании или из пунктов выдачи наших партнеров.",
    img: imgPaymentTabs2,
  },
  {
    name: "Возврат товара",
    h: "Условия возврата и обмена",
    h1: "Условия возврата",
    p1: "Вы можете вернуть или обменять товар надлежащего качества в течение 14 дней после получения заказа.",
    h2: "Возврат по браку",
    p2: "В случае получения некачественного или поврежденного товара мы гарантируем замену или возврат полной стоимости заказа.",
    h3: "Процедура возврата",
    p3: "Свяжитесь с нашим менеджером для оформления возврата.",
    img: imgPaymentTabs3,
  },
];
